[
  "obsidian-latex-suite",
  "obsidian-excalidraw-plugin",
  "calendar",
  "obsidian-git",
  "obsidian-mind-map",
  "highlightr-plugin",
  "supsub",
  "obsidian-extract-pdf-highlights",
  "obsidian-underline",
  "google-calendar",
  "obsidian-annotator"
]